Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

source: Aktualnie uruchomiona wersja: %@
de: Aktuell ausgeführte Version: %@
en: Currently running version: %@
es: Versión actualmente en ejecución: %@
fr: Version actuellement utilisée : %@
it: Versione attualmente in esecuzione: %@
ja: 現在実行中のバージョン: %@
pt_br: Versão em execução no momento: %@
ru: Текущая запущенная версия: %@
tr: Şu anda çalışan sürüm: %@
uk: Поточна версія: %@
vi: Phiên bản hiện đang chạy: %@
zh_hans: 当前运行版本：%@

source: Analiza listy plików i metadanych...
de: Dateiliste und Metadatenanalyse...
en: File list and metadata analysis...
es: Lista de archivos y análisis de metadatos...
fr: Liste des fichiers et analyse des métadonnées...
it: Elenco dei file e analisi dei metadati...
ja: ファイルリストとメタデータ分析...
pt_br: Lista de arquivos e análise de metadados...
ru: Список файлов и анализ метаданных...
tr: Dosya listesi ve meta veri analizi...
uk: Список файлів і аналіз метаданих...
vi: Danh sách tập tin và phân tích siêu dữ liệu...
zh_hans: 文件列表和元数据分析...

source: Analiza nie została wykonana - wybór użytkownika
de: Analyse nicht durchgeführt - Benutzerauswahl
en: Analysis not performed - user choice
es: Análisis no realizado - elección del usuario
fr: Analyse non effectuée - choix de l'utilisateur
it: L'analisi non è stata eseguita - selezione dell'utente
ja: 分析は実行されませんでした - ユーザーの選択
pt_br: Análise não realizada - escolha do usuário
ru: Анализ не выполнен - выбор пользователя
tr: Analiz yapılmadı - kullanıcı seçimi
uk: Аналіз не проводився - вибір користувача
vi: Phân tích chưa được thực hiện - lựa chọn của người dùng
zh_hans: 分析未执行 - 用户选择

source: Analizowanie
de: Analysieren
en: Analyzing
es: Analizando
fr: Analyse en cours
it: Analizzando
ja: 分析中
pt_br: Analisando
ru: Анализ
tr: Analiz ediliyor
uk: Аналізуючи
vi: Phân tích
zh_hans: 正在分析

source: Analizowanie metadanych wersji...
de: Versionsmetadaten werden analysiert...
en: Analyzing version metadata...
es: Analizando metadatos de la versión...
fr: Analyse des métadonnées de version...
it: Analisi dei metadati della versione in corso...
ja: バージョンメタデータを分析しています...
pt_br: Analisando metadados da versão...
ru: Анализ метаданных версии...
tr: Sürüm meta verileri analiz ediliyor...
uk: Аналіз метаданих версії...
vi: Đang phân tích siêu dữ liệu phiên bản...
zh_hans: 正在分析版本元数据...

source: Analizuj
de: Analysieren
en: Analyze
es: Analizar
fr: Analyser
it: Analizzare
ja: 分析
pt_br: Analisar
ru: Анализировать
tr: Analiz et
uk: Аналізуйте
vi: Phân tích
zh_hans: 分析

source: Anulować pobieranie systemu?
de: System-Download abbrechen?
en: Cancel system download?
es: ¿Cancelar la descarga del sistema?
fr: Annuler le téléchargement du système ?
it: Annullare il download del sistema?
ja: システムのダウンロードをキャンセルしますか?
pt_br: Cancelar o download do sistema?
ru: Отменить загрузку системы?
tr: Sistem indirme işlemi iptal edilsin mi?
uk: Скасувати завантаження системи?
vi: Hủy tải xuống hệ thống?
zh_hans: 取消系统下载？

source: Anuluj
de: Stornieren
en: Cancel
es: Cancelar
fr: Annuler
it: Cancellare
ja: キャンセル
pt_br: Cancelar
ru: Отмена
tr: İptal etmek
uk: Скасувати
vi: Hủy bỏ
zh_hans: 取消

source: Anuluj pobieranie i zamknij
de: Download abbrechen und schließen
en: Cancel download and close
es: Cancelar descarga y cerrar
fr: Annuler le téléchargement et fermer
it: Annulla il download e chiudi
ja: ダウンロードをキャンセルして閉じます
pt_br: Cancelar download e fechar
ru: Отменить загрузку и закрыть
tr: İndirmeyi iptal edin ve kapatın
uk: Скасувати завантаження та закрити
vi: Hủy tải xuống và đóng
zh_hans: 取消下载并关闭

source: Automatycznie
de: Automatisch
en: Auto
es: Automático
fr: Automatique
it: Automaticamente
ja: 自動
pt_br: Automático
ru: Автоматически
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动

source: BŁĄD
de: FEHLER
en: ERROR
es: ERROR
fr: ERREUR
it: ERRORE
ja: エラー
pt_br: ERRO
ru: ОШИБКА
tr: HATA
uk: ПОМИЛКА
vi: SAI LẦM
zh_hans: 错误

source: Błąd analizy
de: Analysefehler
en: Analysis Error
es: Error de análisis
fr: Erreur d'analyse
it: Errore di analisi
ja: 分析エラー
pt_br: Erro de análise
ru: Ошибка анализа
tr: Analiz hatası
uk: Помилка аналізу
vi: Lỗi phân tích
zh_hans: 分析错误

source: Błąd czyszczenia
de: Bereinigungsfehler
en: Cleanup Error
es: Error de limpieza
fr: Erreur de nettoyage
it: Errore di pulizia
ja: クリーンアップエラー
pt_br: Erro de limpeza
ru: Ошибка очистки
tr: Temizleme hatası
uk: Помилка очищення
vi: Lỗi dọn dẹp
zh_hans: 清理错误

source: Błąd połączenia z helperem: %@
de: Verbindungsfehler mit dem Helper: %@
en: Helper connection error: %@
es: Error de conexión con el helper: %@
fr: Erreur de connexion avec le helper : %@
it: Errore di connessione all'assistente: %@
ja: helper との接続エラー: %@
pt_br: Erro de conexão com o helper: %@
ru: Ошибка соединения с helper: %@
tr: Yardımcıya bağlanırken hata oluştu: %@
uk: Помилка підключення до помічника: %@
vi: Lỗi kết nối với người trợ giúp: %@
zh_hans: 与 helper 的连接错误：%@

source: Błąd: Nie wybrano dysku.
de: Fehler: Kein Laufwerk ausgewählt.
en: Error: No drive selected.
es: Error: No se ha seleccionado ningún disco.
fr: Erreur : Aucun disque sélectionné.
it: Errore: nessun disco selezionato.
ja: エラー: ドライブが選択されていません。
pt_br: Erro: Nenhuma unidade selecionada.
ru: Ошибка: Диск не выбран.
tr: Hata: Disk seçilmedi.
uk: Помилка: диск не вибрано.
vi: Lỗi: Không có đĩa nào được chọn.
zh_hans: 错误：未选择驱动器。

source: Brak danych
de: Keine Daten verfügbar
en: No data available
es: No hay datos disponibles
fr: Aucune donnée disponible
it: Nessun dato disponibile
ja: 利用可能なデータがありません
pt_br: Não há dados disponíveis
ru: Нет доступных данных
tr: Veri yok
uk: Немає даних
vi: Không có sẵn dữ liệu
zh_hans: 无可用数据

source: Brak danych do porządkowania
de: Keine Daten zum Bereinigen
en: No data to clean up
es: No hay datos para limpiar
fr: Aucune donnée à nettoyer
it: Nessun dato da pulire
ja: クリーンアップするデータがありません
pt_br: Não há dados para limpar
ru: Нет данных для очистки
tr: Temizlenecek veri yok
uk: Немає даних для очищення
vi: Không có dữ liệu để dọn dẹp
zh_hans: 没有数据需要清理

source: Brak dostępnych aktualizacji
de: Keine Updates verfügbar
en: No updates available
es: No hay actualizaciones disponibles
fr: Aucune mise à jour disponible
it: Nessun aggiornamento disponibile
ja: 利用可能なアップデートはありません
pt_br: Nenhuma atualização disponível
ru: Нет доступных обновлений
tr: Güncelleme yok
uk: Немає оновлень
vi: Không có bản cập nhật nào
zh_hans: 无可用更新

source: Brak dostępnych systemów
de: Keine Systeme verfügbar
en: No systems available
es: No hay sistemas disponibles
fr: Aucun système disponible
it: Nessun sistema disponibile
ja: 利用可能なシステムがありません
pt_br: Nenhum sistema disponível
ru: Нет доступных систем
tr: Mevcut sistem yok
uk: Немає доступних систем
vi: Không có hệ thống nào
zh_hans: 没有可用的系统

source: Brak dostępu do internetu przez ponad 1 minutę
de: Kein Internetzugang für mehr als 1 Minute
en: No internet access for more than 1 minute
es: Sin acceso a Internet durante más de 1 minuto
fr: Pas d'accès Internet pendant plus d'une minute
it: Nessun accesso a Internet per più di 1 minuto
ja: 1分以上インターネットにアクセスできない
pt_br: Sem acesso à Internet por mais de 1 minuto
ru: Нет доступа в Интернет более 1 минуты.
tr: 1 dakikadan fazla internet erişimi yok
uk: Відсутність доступу до Інтернету більше 1 хвилини
vi: Không truy cập được internet quá 1 phút
zh_hans: 超过1分钟无法上网

source: Brak katalogu output sesji
de: Das Sitzungsausgabeverzeichnis fehlt
en: Session output directory is missing
es: Falta el directorio de salida de la sesión
fr: Le répertoire de sortie de la session est manquant
it: Manca la directory di output della sessione
ja: セッション出力ディレクトリがありません
pt_br: O diretório de saída da sessão está ausente
ru: Выходной каталог сеанса отсутствует
tr: Oturum çıkış dizini eksik
uk: Відсутній каталог виводу сеансу
vi: Thư mục đầu ra phiên bị thiếu
zh_hans: 会话输出目录丢失

source: Brak katalogu payload sesji
de: Sitzungsnutzlastverzeichnis fehlt
en: Session payload directory missing
es: Falta el directorio de carga útil de la sesión
fr: Répertoire de charge utile de session manquant
it: Directory del payload della sessione mancante
ja: セッションペイロードディレクトリがありません
pt_br: Diretório de carga da sessão ausente
ru: Отсутствует каталог полезных данных сеанса
tr: Oturum verisi dizini eksik
uk: Відсутній каталог корисних даних сеансу
vi: Thiếu thư mục tải trọng phiên
zh_hans: 会话负载目录丢失

source: Brak uprawnień do zapisu na wybranym nośniku USB. Zresetuj uprawnienia aplikacji w menu Opcje → Resetuj uprawnienia dostępu do dysków zewnętrznych, a następnie spróbuj ponownie.
de: Sie haben keine Berechtigung zum Schreiben auf das ausgewählte USB-Medium. Setzen Sie die App-Berechtigungen über Optionen → „Zugriffsberechtigungen für externe Laufwerke zurücksetzen“ zurück und versuchen Sie es erneut.
en: No permission to write to the selected USB media. Reset app permissions in Options → Reset external-drive access permissions, then try again.
es: No tiene permiso para escribir en el dispositivo USB seleccionado. Restablece los permisos de la app en Opciones → Restablecer permisos de acceso a unidades externas y vuelve a intentarlo.
fr: Vous n’avez pas l’autorisation d’écrire sur le support USB sélectionné. Réinitialisez les autorisations de l’app dans Options → Réinitialiser les autorisations d’accès aux disques externes, puis réessayez.
it: Nessuna autorizzazione di scrittura sul supporto USB selezionato. Reimposta i permessi dell’app in Opzioni → Reimposta i permessi di accesso ai dischi esterni, quindi riprova.
ja: 選択した USB メディアに書き込む権限がありません。オプション → 「外付けドライブのアクセス権をリセット」でアプリの権限をリセットしてから、もう一度お試しください。
pt_br: Você não tem permissão para gravar no dispositivo USB selecionado. Redefina as permissões do app em Opções → Redefinir permissões de acesso a unidades externas e tente novamente.
ru: Нет разрешения на запись на выбранный USB-носитель. Сбросьте разрешения приложения через «Опции» → «Сбросить разрешения доступа к внешним дискам», затем попробуйте снова.
tr: Seçilen USB ortamına yazma izni yok. Uygulama izinlerini Seçenekler → Harici disk erişim izinlerini sıfırla menüsünden sıfırlayın ve tekrar deneyin.
uk: Немає дозволу на запис на вибраний USB-носій. Скиньте дозволи програми в меню «Опції» → «Скинути дозволи доступу до зовнішніх дисків», а потім спробуйте ще раз.
vi: Không có quyền ghi vào thiết bị USB đã chọn. Hãy đặt lại quyền của ứng dụng trong Tùy chọn → Đặt lại quyền truy cập ổ đĩa ngoài, rồi thử lại.
zh_hans: 没有权限写入所选 USB 介质。请在“选项”→“重置外部驱动器访问权限”中重置应用权限，然后重试。

source: Brak wolnego miejsca: wymagane minimum %1$@ (250%% rozmiaru instalatora %2$@), dostępne %3$@.
de: Kein freier Speicherplatz: mindestens %@ erforderlich (250%% der Installationsgröße %@), %@ verfügbar.
en: No free space: minimum %@ required (250%% of installer size %@), %@ available.
es: No hay espacio libre: se requiere un mínimo de %@ (250%% del tamaño del instalador %@), %@ disponibles.
fr: Pas d'espace libre : minimum %@ requis (250%% de taille installateur %@), %@ disponible.
it: Nessuno spazio libero: minimo %@ richiesto (250%% della dimensione dell'installatore %@), %@ disponibile.
ja: 空き容量なし: 最小 %@ が必要 (インストーラー サイズ %@ の 250%%)、%@ が使用可能。
pt_br: Sem espaço livre: mínimo %@ necessário (250%% do tamanho do instalador %@), %@ disponível.
ru: Нет свободного места: требуется минимум %@ (250%% установочного размера %@), доступно %@.
tr: Boş alan yok: minimum %@ gerekli (250%% yükleyici boyutu %@), %@ mevcut.
uk: Немає вільного місця: потрібно мінімум %@ (250%% розміру інсталятора %@), доступно %@.
vi: Không còn dung lượng trống: yêu cầu tối thiểu %@ (250%% kích thước trình cài đặt %@), có sẵn %@.
zh_hans: 无可用空间：至少需要 %@（安装程序大小 %@ 的 250%%），可用 %@。

source: Brak wpisów dziennika
de: Keine Protokolleinträge
en: No log entries
es: Sin entradas de registro
fr: Aucune entrée de journal
it: Nessuna voce di registro
ja: ログエントリがありません
pt_br: Nenhuma entrada de registro
ru: Нет записей в журнале
tr: Günlük girişi yok
uk: Немає записів у журналі
vi: Không có mục nhật ký
zh_hans: 没有日志条目

source: Brak wymaganych zgód
de: Erforderliche Berechtigungen fehlen
en: Required Permissions Missing
es: Faltan permisos obligatorios
fr: Autorisations requises manquantes
it: Mancano autorizzazioni obbligatorie
ja: 必要な許可が不足しています
pt_br: Permissões obrigatórias ausentes
ru: Отсутствуют обязательные разрешения
tr: Gerekli izinler eksik
uk: Відсутні обов’язкові дозволи
vi: Thiếu quyền bắt buộc
zh_hans: 缺少必要权限

source: Cały proces może potrwać kilka minut.
de: Der gesamte Vorgang kann einige Minuten dauern.
en: The entire process may take a few minutes.
es: Todo el proceso puede tardar unos minutos.
fr: L'ensemble du processus peut prendre quelques minutes.
it: L'intero processo potrebbe richiedere alcuni minuti.
ja: すべての処理には数分かかる場合があります。
pt_br: Todo o processo pode levar alguns minutos.
ru: Весь процесс может занять несколько минут.
tr: Tüm süreç birkaç dakika sürebilir.
uk: Весь процес може зайняти кілька хвилин.
vi: Toàn bộ quá trình có thể mất một vài phút.
zh_hans: 整个过程可能需要几分钟。

source: Co teraz?
de: Was jetzt?
en: What now?
es: ¿Y ahora qué?
fr: Et maintenant ?
it: E adesso?
ja: 次はどうする？
pt_br: E agora?
ru: Что теперь?
tr: Şimdi ne olacak?
uk: що тепер
vi: Bây giờ thì sao?
zh_hans: 现在做什么？

source: Czas pobierania
de: Downloadzeit
en: Download time
es: Tiempo de descarga
fr: Temps de téléchargement
it: Tempo di download
ja: ダウンロード時間
pt_br: Tempo de download
ru: Время загрузки
tr: İndirme süresi
uk: Час завантаження
vi: Thời gian tải xuống
zh_hans: 下载时间

source: Czy chcesz włączyć powiadomienia?
de: Möchtest du Benachrichtigungen aktivieren?
en: Do you want to enable notifications?
es: ¿Quieres habilitar las notificaciones?
fr: Voulez-vous activer les notifications ?
it: Vuoi attivare le notifiche?
ja: 通知を有効にしますか？
pt_br: Deseja ativar as notificações?
ru: Хотите включить уведомления?
tr: Bildirimleri açmak istiyor musunuz?
uk: Бажаєте ввімкнути сповіщення?
vi: Bạn có muốn bật thông báo không?
zh_hans: 是否要启用通知？

source: Czy na pewno chcesz przerwać pracę?
de: Möchten Sie den Vorgang wirklich abbrechen?
en: Are you sure you want to abort the operation?
es: ¿Seguro que desea abortar la operación?
fr: Voulez-vous vraiment annuler l'opération ?
it: Sei sicuro di voler smettere di lavorare?
ja: 本当に操作を中止しますか？
pt_br: Tem certeza de que deseja abortar a operação?
ru: Вы уверены, что хотите прервать операцию?
tr: Çalışmayı bırakmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете припинити роботу?
vi: Bạn có chắc chắn muốn ngừng làm việc không?
zh_hans: 您确定要中止操作吗？

source: Czy przerwać tworzenie nośnika?
de: Moechten Sie die Erstellung des USB-Mediums abbrechen?
en: Stop creating the USB media?
es: ¿Interrumpir la creacion del medio USB?
fr: Interrompre la creation du support USB ?
it: Interrompere la creazione del supporto?
ja: USBメディアの作成を中断しますか？
pt_br: Interromper a criacao da midia USB?
ru: Прервать создание USB-носителя?
tr: Ortam oluşturma işlemi durdurulsun mu?
uk: Перервати створення носія?
vi: Dừng quá trình tạo bộ cài trên USB?
zh_hans: 要停止创建 USB 介质吗？

source: Czyszczenie plików tymczasowych
de: Bereinigen temporärer Dateien
en: Cleaning temporary files
es: Limpiando archivos temporales
fr: Nettoyage des fichiers temporaires
it: Pulizia dei file temporanei
ja: 一時ファイルを削除中
pt_br: Limpando arquivos temporários
ru: Очистка временных файлов
tr: Geçici dosyaları temizleme
uk: Очищення тимчасових файлів
vi: Làm sạch các tập tin tạm thời
zh_hans: 正在清理临时文件

source: Dalsze działanie aplikacji zostało zablokowane. Aby zacząć od nowa, uruchom ponownie aplikację.
de: Der weitere Betrieb der Anwendung wurde blockiert. Starten Sie die Anwendung neu, um von vorne zu beginnen.
en: Further operation of the application has been blocked. To start over, restart the application.
es: Se ha bloqueado el funcionamiento posterior de la aplicación. Para empezar de nuevo, reinicie la aplicación.
fr: Le fonctionnement ultérieur de l'application a été bloqué. Pour recommencer, redémarrez l'application.
it: L'ulteriore funzionamento dell'applicazione è stato bloccato. Per ricominciare, riavviare l'applicazione.
ja: アプリケーションのそれ以上の操作はブロックされました。最初からやり直すには、アプリケーションを再起動してください。
pt_br: A operação posterior do aplicativo foi bloqueada. Para recomeçar, reinicie o aplicativo.
ru: Дальнейшая работа приложения заблокирована. Чтобы начать заново, перезапустите приложение.
tr: Uygulamanın daha fazla çalışması engellendi. Yeniden başlamak için uygulamayı yeniden başlatın.
uk: Подальшу роботу програми заблоковано. Щоб почати заново, перезапустіть програму.
vi: Hoạt động tiếp theo của ứng dụng đã bị chặn. Để bắt đầu lại, hãy khởi động lại ứng dụng.
zh_hans: 应用程序的进一步操作已被阻止。要重新开始，请重启应用程序。

source: Dalsze działanie aplikacji zostanie zablokowane
de: Der weitere Betrieb der Anwendung wird blockiert
en: Further operation of the application will be blocked
es: Se bloqueará el funcionamiento posterior de la aplicación
fr: Le fonctionnement ultérieur de l'application sera bloqué
it: L'ulteriore funzionamento dell'applicazione verrà bloccato
ja: アプリケーションのそれ以上の操作はブロックされます
pt_br: A operação posterior do aplicativo será bloqueada
ru: Дальнейшая работа приложения будет заблокирована
tr: Uygulamanın daha fazla çalışması engellenecek
uk: Подальша робота програми буде заблокована
vi: Hoạt động tiếp theo của ứng dụng sẽ bị chặn
zh_hans: 应用程序的进一步操作将被阻止

source: Deweloperskie
de: Entwickler
en: Developer
es: Desarrollador
fr: Développeur
it: Sviluppatore
ja: 開発者向け
pt_br: Desenvolvedor
ru: Для разработчиков
tr: Geliştirici
uk: Для розробників
vi: Dành cho nhà phát triển
zh_hans: 开发者

source: Dla wybranego obrazu zostanie pominięta weryfikacja wersji. Aplikacja wymusi rozpoznanie pliku jako „Mac OS X Tiger 10.4”, aby umożliwić jego zamontowanie i zapis na USB. Czy chcesz kontynuować?
de: Die Versionsüberprüfung wird für das ausgewählte Abbild übersprungen. Die Anwendung erzwingt die Erkennung der Datei als „Mac OS X Tiger 10.4“, um das Mounten und Schreiben auf USB zu ermöglichen. Möchten Sie fortfahren?
en: Version verification will be skipped for the selected image. The application will force recognition of the file as “Mac OS X Tiger 10.4” to enable mounting and writing to USB. Do you want to continue?
es: Se omitirá la verificación de la versión para la imagen seleccionada. La aplicación forzará el reconocimiento del archivo como "Mac OS X Tiger 10.4" para permitir su montaje y escritura en el USB. ¿Desea continuar?
fr: La vérification de la version sera ignorée pour l'image sélectionnée. L'application forcera la reconnaissance du fichier comme « Mac OS X Tiger 10.4 » pour permettre son montage et son écriture sur USB. Voulez-vous continuer ?
it: Il controllo della versione verrà ignorato per l'immagine selezionata. L'applicazione forzerà il riconoscimento del file come "Mac OS X Tiger 10.4" per consentirne il montaggio e il salvataggio sull'USB. Vuoi continuare?
ja: 選択されたイメージのバージョン確認はスキップされます。アプリケーションはファイルを「Mac OS X Tiger 10.4」として強制的に認識させ、マウントおよびUSBへの書き込みを可能にします。続けますか？
pt_br: A verificação de versão será ignorada para a imagem selecionada. O aplicativo forçará o reconhecimento do arquivo como "Mac OS X Tiger 10.4" para permitir a montagem e gravação no USB. Deseja continuar?
ru: Проверка версии для выбранного образа будет пропущена. Приложение принудительно распознает файл как «Mac OS X Tiger 10.4», чтобы разрешить его монтирование и запись на USB. Вы хотите продолжить?
tr: Seçilen disk imajı için sürüm doğrulaması atlanacaktır. Uygulama, USB’ye bağlanıp yazılabilmesi için dosyanın “Mac OS X Tiger 10.4” olarak tanınmasını zorlayacaktır. Devam etmek istiyor musunuz?
uk: Для вибраного зображення перевірку версій буде обійдено. Програма примусово розпізнає файл як "Mac OS X Tiger 10.4", щоб його можна було підключити та зберегти на USB. Ви хочете продовжити?
vi: Việc kiểm tra phiên bản sẽ được bỏ qua đối với hình ảnh đã chọn. Ứng dụng sẽ buộc tập tin phải được nhận dạng là "Mac OS X Tiger 10.4" để cho phép gắn và lưu vào USB. Bạn có muốn tiếp tục không?
zh_hans: 将跳过所选镜像的版本验证。应用程序将强制识别该文件为 “Mac OS X Tiger 10.4”，以允许挂载并写入 USB。您想继续吗？

source: Dodawanie obrazu systemu do instalatora...
de: Dem Installationsprogramm wird ein Systemabbild hinzugefügt...
en: Adding the system image to the installer...
es: Agregando una imagen del sistema al instalador...
fr: Ajout d'une image système au programme d'installation...
it: Aggiunta di un'immagine di sistema al programma di installazione...
ja: システム イメージをインストーラーに追加しています...
pt_br: Adicionando uma imagem do sistema ao instalador...
ru: Добавляем образ системы в установщик...
tr: Yükleyiciye bir sistem görüntüsü ekleniyor...
uk: Додавання образу системи до інсталятора...
vi: Thêm hình ảnh hệ thống vào trình cài đặt...
zh_hans: 将系统映像添加到安装程序...

source: Dodawanie wymaganych zasobów...
de: Erforderliche Ressourcen werden hinzugefügt...
en: Adding required resources...
es: Agregando recursos necesarios...
fr: Ajout des ressources requises...
it: Aggiunta delle risorse richieste...
ja: 必要なリソースを追加しています...
pt_br: Adicionando recursos necessários...
ru: Добавление необходимых ресурсов...
tr: Gerekli kaynaklar ekleniyor...
uk: Додавання необхідних ресурсів...
vi: Đang thêm tài nguyên cần thiết...
zh_hans: 添加所需资源...

source: Dołączanie starszych wersji...
de: Einschließlich älterer Versionen...
en: Including older versions...
es: Incluyendo versiones anteriores...
fr: Y compris les anciennes versions...
it: Incluse le versioni precedenti...
ja: 古いバージョンも含めて…
pt_br: Incluindo versões mais antigas...
ru: Включая старые версии...
tr: Eski sürümler dahil...
uk: Включаючи старіші версії...
vi: Bao gồm các phiên bản cũ hơn...
zh_hans: 包括旧版本...

source: Dostępna aktualizacja!
de: Update verfügbar!
en: Update available!
es: ¡Actualización disponible!
fr: Mise à jour disponible !
it: Aggiornamento disponibile!
ja: アップデートが利用可能です！
pt_br: Atualização disponível!
ru: Доступно обновление!
tr: Güncelleme mevcut!
uk: Доступне оновлення!
vi: Cập nhật có sẵn!
zh_hans: 更新可用！

source: Dostępna jest nowa wersja: %@. Zalecamy aktualizację!
de: Eine neue Version ist verfügbar: %@. Wir empfehlen ein Update!
en: A new version is available: %@. We recommend updating!
es: Hay una nueva versión disponible: %@. ¡Recomendamos actualizar!
fr: Une nouvelle version est disponible : %@. Nous vous recommandons de mettre à jour !
it: È disponibile una nuova versione: %@. Ti consigliamo di aggiornare!
ja: 新しいバージョンが利用可能です: %@。アップデートをお勧めします！
pt_br: Uma nova versão está disponível: %@. Recomendamos a atualização!
ru: Доступна новая версия: %@. Рекомендуем обновить!
tr: Yeni bir sürüm mevcut: %@. Güncellemenizi öneririz!
uk: Доступна нова версія: %@. Рекомендуємо оновити!
vi: Đã có phiên bản mới: %@. Chúng tôi khuyên bạn nên cập nhật!
zh_hans: 有新版本可用：%@。建议更新！

source: Dostępne systemy
de: Systeme verfügbar
en: Systems available
es: Sistemas disponibles
fr: Systèmes disponibles
it: Sistemi disponibili
ja: 利用可能なシステム
pt_br: Sistemas disponíveis
ru: Доступные системы
tr: Mevcut sistemler
uk: Системи в наявності
vi: Hệ thống có sẵn
zh_hans: 可用系统

source: Działanie przerwane przez użytkownika. Możesz zacząć od początku.
de: Vorgang vom Benutzer abgebrochen. Sie können von vorne beginnen.
en: Operation interrupted by user. You can start over.
es: Operación interrumpida por el usuario. Puedes empezar de nuevo.
fr: Opération interrompue par l'utilisateur. Vous pouvez recommencer.
it: Operazione interrotta dall'utente. Puoi ricominciare da capo.
ja: ユーザーによって操作が中断されました。最初からやり直せます。
pt_br: Operação interrompida pelo usuário. Você pode recomeçar.
ru: Операция прервана пользователем. Вы можете начать сначала.
tr: İşlem kullanıcı tarafından kesintiye uğradı. Yeniden başlayabilirsiniz.
uk: Операцію перервано користувачем. Ви можете почати спочатку.
vi: Hoạt động bị gián đoạn bởi người dùng. Bạn có thể bắt đầu lại.
zh_hans: 操作被用户中断。您可以重新开始。
